[
  {
    "source": "source",
    "title": "title",
    "article_body": "article_body"
  },
  {
    "source": "naver_news",
    "title": "나경원 與, 의원자녀 전수조사? 당연히 찬성…오만한 공권력은 文 권력",
    "article_body": "1일 오전 서울 여의도 국회 본청 245호 회의실에서 열린 文실정 및 조국 심판 국정감사대책회의에서 나경원 원내대표가 국정감사 등 현안 관련 이야기를 하고 있다 뉴시스1일 오전 서울 여의도 국회 본청 245호 회의실에서 열린 文실정 및 조국 심판 국정감사대책회의에서 나경원 원내대표가 국정감사 등 현안 관련 이야기를 하고 있다 뉴시스1일 오전 서울 여의도 국회 의원회관 제1세미나에서 열린 국가정상화특별위원회 임명장 수여식에서 황교안 대표가 임명장 수여식을 마치고 나경원 원내대표와 자리하고 있다 뉴시스나경원 자유한국당 원내대표가 국정조사와 특검에는 한 마디 답도 안 하면서 국회의원 자녀 전수조사를 운운하는 것은 여당의 명백한 물타기라며 더 이상 물타기하고 시선 돌릴 장사하지 말고 특검과 국조에 답해달라고 촉구했다나 원내대표는 1일 오전 국회에서 열린 文실정 및 조국 심판 국정감사대책회의에서 공직자 자녀 전수조사에 대해 당연히 찬성한다 그런데 이 사안은 입법사안이다 민주당이 정말 진정한 의지가 있다면 법을 만들 것을 논의해야 한다며 우리 당은 이와 관련 당론으로 제정법을 만들 준비하고 곧 발의하겠다고 말했다그러면서 앞서 제안한 것이 있다 문 대통령과 조국 전 수석 황교안 대표 그리고 저에 관한 자녀 특혜의혹 전부를 동시 특검하자고 했다 민주당은 그것에 답해달라며 조국 전 수석에 대한 국정조사도 당연히 필요하다 지금 수사를 진행하지만 문 대통령이 너무 많은 압박을 하고 있다고 비판했다나 원내대표는 또 특별감찰관 임명 매우 시급한 문제다 이 정권 들어 임명하지 않았다며 문재인 대통령은 친위대인 공수처 만들 생각을 접고 이미 법으로 보장된 특별감찰관을 빨리 임명할 수 있도록 여당에 이럴 때 지시 좀 하십시오라고 힐난했다그는 특별감찰관은 대통령 친인척 등 특수관계자의 비위 행위를 감찰하게 돼있다 여기에 당연히 전 민정 수석도 대상이라며 지금 불거지는 각종 대통령 친인척 의혹과 조 전 수석의 범죄 의혹 등은 특별감찰관이 밝혀냈어야 할 사안이라며 이같이 말했다그러면서 특별감찰관은 국회에서 3명을 추천하게 돼있다 원래 3당 교섭단체에서 추천하면 됐다며 저희당은 일찍이 바로 추천했지만 민주당이 아무도 추천하지 않았다며 민주당에 그럼 여러 명을 후보로 가져와라 그럼 합의해서 추천하자고 했는데도 아무 절차를 진행하지 않고 있다 이럴 때 문 대통령의 지시가 필요하다고 지적했다이어 여당은 국회의 책무를 제대로 하십시오 빨리 국회의 추천절차를 마무리해서 대통령은 임명하십시오라며 견제받지 않는 권력 대통령과 청와대 핵심권력에 대해 감찰할 수 있도록 길을 열어주십시오라고 촉구했다참여연대가 김경율 공동집행 위원장의 조국 비판을 징계하기로 한 것에 대해 권력을 감시하고 견제해야 할 시민단체에서 권력에 굴종하기 위해 내부 단속하는 진풍경이 바로 가짜 좌파의 본성을 드러낸다고 비판했다그는 민변 출신이 이끄는 검찰개혁위원회는 검찰장악위원회일 뿐이라며 검경수사권 조정 등을 국회에서 치열하게 토론하고 있음에도 이런식으로 월권하려는 것 사법체제 전복의 한 단면이라고 지적했다나 원내대표는 문 대통령은 공권력이 국민 앞에 겸손해야 한다고 얘기했다 하지만 지금 국민 앞에 가장 오만한 공권력은 문 대통령의 권력이라며 지금 민심은 대통령께 지시한다 조국 전 수석을 즉각 파면하고 국민에게 신뢰받는 대통령과 정권이 되십시오라고 힘주어 말했다나 원내대표가 국회 패스트트랙 법안과 관련한 검찰 조사를 언제든지 받겠다는 입장을 밝혔다나 원내대표는 기자들과 만나 문희상 국회의장이 패스트트랙 관련 검찰 서면조사를 받은 데 대한 입장 질문에 이전과 입장은 그대로다라며 이같이 답했다나 원내대표는 지난 9월 패스트트랙 검찰 조사와 관련된 질문에 불법 사보임 관련 문희상 국회의장 등 관계자를 먼저 소환조사해달라고 밝힌 바 있다이날 나 원내대표는 검찰 소환 요구가 있었느냐는 질문에 저한테는 없었다고 답했다그러면서 현재 한국당 의원들에 대해 소환하고 있는데 실질적으로 정기국회에서 의원들을 소환하는 경우는 없다 어쨌든 제가 제일 먼저 조사받고 책임지겠다고 했기 때문에 제가 소환 조사를 받겠다는 입장에는 변함이 없다고 밝혔다또 국회의원 자녀 입시비리 전수조사에 대한 질문에 나 원내대표는 한국당은 처음부터 하겠다고 했다 다만 물타기는 안된다는 이야기라며 조국 전 민정수석에 대해서는 한 트랙으로 하자는 것이라고 강조했다이어 실효성 있는 전수조사 제대로 된 전수조사를 하려면 법을 만들어서 해야 할 수 있는거지 그냥 조사한다는 위원회를 만드는 것은 국민의 눈속임이라고 덧붙였다그는 그래서 우리가 특검하자고 한 것과 조국 전 수석에 대한 국정조사에 대해서도 더불어민주당에 답해달라는 것이다라고도 답했다김경호 기자 stillcutsegyecom 세상을 보는 눈"
  },
{
  "source": "naver_news",
  "title": "고발당한 황교안, '패스트트랙 수사' 검찰에 자진 출석",
  "article_body": "서울뉴스1 김명섭 기자  황교안 자유한국당 대표가 1일 서울 여의도 국회 의원회관에서 열린 국가정상화특별위원회 임명장 수여식 및 제1차 전체회의에서 참석자들과 인사를 하고 있다 2019101뉴스1 저작권자  뉴스1코리아 무단전재 및 재배포 금지 서울뉴스1 김명섭 기자  황교안 자유한국당 대표가 1일 서울 여의도 국회 의원회관에서 열린 국가정상화특별위원회 임명장 수여식 및 제1차 전체회의에서 참석자들과 인사를 하고 있다 2019101뉴스1머니투데이 박종진 기자 the3001일 오후 2시 남부지검 출석검찰 안불렀는데 스스로 나가황교안 자유한국당 대표가 패스트트랙신속처리안건 관련 수사에 응하기 위해 검찰에 출석한다한국당은 1일 오후 2시 황 대표가 패스트트랙 수사와 관련해 서울 양천구 서울남부지검에 출석한다고 밝혔다황 대표는 검찰로부터 출석 요구를 받지 않았지만 이날 자진 출석 형식으로 검찰을 찾는다 이 때문에 사실상 항의 방문 성격이라는 분석도 나온다황 대표는 4월 국회 패스트트랙 지정 과정에서 빚어진 이른바 동물국회 사건으로 고발당했다 그동안 경찰이 국회의원들에게 출석을 요구했지만 한국당 의원 등을 중심으로 조사를 거부하면서 사건은 검찰로 넘어갔다수사대상자 125명 중 현직 국회의원은 자유한국당 60명 민주당 40명 바른미래당 6명 정의당 3명과 문희상 국회의장 등 110명이다 국회 패스트트랙 처리 과정에서 폭력행위를 한 혐의다검찰은 지금까지 김관영 바른미래당 의원과 같은 당 채이배 의원을 각각 피고발인과 피해자 자격으로 불러 조사했다 심상정 정의당 대표도 전날 참고인 자격으로 검찰에 조사를 받았다 또 검찰은 자유한국당 의원 20명에게도 출석을 통보했다 문 의장에게는 서면 진술서를 받았다나경원 한국당 원내대표는 이날 오전 기자들과 만나 우리 의원들을 소환하고 있는데 실질적으로 정기국회에서 의원들을 소환하는 경우는 없다며 제가 제일 먼저 조사받고 제가 제일 먼저 책임지겠다고 밝혔다 한국당은 패스트트랙 강행을 위한 국회의장의 불법 사보임 등이 몸싸움의 원인이 됐기 때문에 이를 먼저 조사해야 한다는 입장이었다한국당이 패스트트랙 수사에 더 민감한 이유는 적용 혐의가 다르기 때문이다 민주당 의원 등은 대부분 폭행 혐의 등으로 고소고발됐지만 한국당 의원 등은 국회선진화법현행 국회법 위반 혐의다동물국회 당시 민주당과 정의당 등은 어떻게든 상임위를 열어 안건을 통과시키려는 쪽이었고 한국당은 이를 저지하는 입장이었던 탓이다 양쪽 모두 격렬한 충돌을 일으켰지만 현행법상 선진화법국회법 제166조 등은 국회 회의를 방해하는 쪽에 책임을 묻는다처벌도 무겁다 폭행 등의 정도와 결과에 따라 57년 이하 징역 또는 1000만2000만원 이하 벌금에 처해진다 공직선거법에 따르면 선진화법 위반으로 500만원 이상 벌금형을 받으면 5년 집행유예 이상 징역형은 10년간 피선거권을 잃는다박종진 기자 free21mtcokr"
},
{
  "source": "naver_news",
  "title": "볼턴 한국은 방위비 늘리고 미는 한일 관계 관여해야",
  "article_body": "이미지출처연합뉴스 이미지출처연합뉴스아시아경제 백종민 선임기자 존 볼턴 전 미국 백악관 국가안보회의NSC 보좌관이 경질 후 첫 공개 강연에서 미국이 한일 갈등에 더 많은 관심을 갖지 못한 것은 큰 실수라고 주장했다볼턴 전 보좌관은 지난달 30일현지시간 워싱턴DC에서 미 싱크탱크 전략국제문제연구소CSIS와 중앙일보가 주관한 행사에 참석해 기조연설을 하며 이같이 언급했다 그는 우리 정부의 한일 군사정보보호협정GSOMIA 종료 결정에 대해 미국의 능력에 명백한 영향을 주기 때문에 심각한 상황을 불러왔다고 설명했다 그는 한국과 일본이 미국의 관점에서 서로 반대 방향으로 실제로 움직이는 것은 매우 골치아픈 일이라고 말했다그는 일본은 한국을 놀라게 한 경제적 보복으로 대응했다 한국은 1965년 협정을 문제 삼을 때 그들이 떠맡았던 리스크를 이해했다고 생각하지 않는다며 그러고 나서 GSOMIA 종료로 그것은 더 악화했다고 평가했다다만 볼턴 전 보좌관은 한일 관계에 대한 미국의 직접 중개는 경계했다 그는 나는 미국이 양국 사이에 공개적인 중재에 관여해야 한다고 말하는 것은 아니다고 전제하면서도 미국이 움직이지 않으면 동맹 능력의 아주 심각한 약화를 직면할 것이라고 생각한다고 강조했다볼턴 전 보좌관은 한미 방위비 분담금 협상과 관련해서는 더 나은 분담이 이뤄져야 하지만 한반도에 대한 미국의 관여를 늘릴 시점이라고 주장했다 그는 더 나은 방위비 분담이 있어야 한다고 본다면서도 하지만 지금은 미국이 관여하지 않거나 철수할 때가 아니다고 언급했다 한국의 방위비 분담 증액이 필요하지만 미국 역시 북한과 중국의 존재에 맞서 협력해야 할 한국의 필요성을 고려해야 한다는 입장으로 해석된다그는 도널드 트럼프 미국 대통령이 주장하는 한미 연합군사훈련 축소 문제에 대해서는 훈련들이 이뤄지지 않을 때 준비태세가 문제가 된다는 것은 불가피하다 군사적으로 준비되지 못하는 것은 억지 구조의 약화를 초래한다고 우려했다이와 함께 서두를 게 없다라는 트럼프 대통령의 속도조절론을 겨냥해 시간은 핵 확산을 반대하는 이들에게 불리게 작용한다 시간에 대해 느긋한 태도는 북한과 이란 등 확산자만 이롭게 하는 일이라고 경계했다볼턴 전 보좌관은 트럼프 정부의 북핵 정책에 대해서도 노골적인 비판을 쏟아냈다 그는 김정은북한 국무위원장은 핵을 포기하지 않을 것이며 북한이 핵무기 월마트ㆍ아마존이 될 수 있다고 경고했다 트럼프 대통령이 북한이 지극히 경계하는 리비아식 모델선先 핵 폐기후後 보상을 비판하며 자신을 경질한 상황에서 트럼프 정부의 대북 방향에 정면으로 맞선 셈이다그는 아울러 북한의 핵무기 보유를 용납할 수 없다고 믿는다면 일정한 시점에 군사력이 옵션이 돼야 한다며 군사 옵션도 거론했다 특히 일본 한국 등 핵보유국이 더 많이 생길 수도 있을 것이라고 핵무장론도 언급했다그는 북한의 핵실험 및 대륙간탄도미사일ICBM 시험 발사 중단에 대해서도 북한이 시험을 마치고 핵탄두와 장거리 미사일을 생산할 수 있다는 우려할 만한 신호라고 했고 트럼프 대통령이 그 의미를 축소해온 북한의 단거리 미사일 발사에 대해서도 위협적이지 않다고 생각할 어떤 이유도 주지 못한다고 반박했다백종민 선임기자 cinqangeasiaecokr"
},
{
  "source": "naver_news",
  "title": "한국당, 여론조사기관 '또' 비난 여론조작, 수사로 검증해야",
  "article_body": "여론조작이라 해도 무방하다 리얼미터는 수사로 검증하기 전에 공개 검증 기회를 가져야 한다 김상훈 자유한국당 의원 자료 사진  남소연오마이뉴스 곽우신 기자자유한국당아래 한국당이 특정 여론조사기관명을 언급하며 여론조사에 대한 불신을 그대로 드러냈다 1일 국회에서 열린 한국당 문 실정 및 조국 심판 국정감사대책회의에서 김상훈 의원대구 서구 재선은 여론조사전문기관 리얼미터를 지목해 세간의 많은 의혹을 낳는 결과치를 발표했다라고 공격했다한국당이 리얼미터를 공격한 건 이번이 처음이 아니다김 의원은 지난 9월 26일 에서 대통령 국정 운영 지지도 여론조사 결과 그간 40대에 꾸준히 머물던 국정운영 지지율이 379가 나왔다라며 결과 공표에 부담감을 느낀 건지 별도 기사화하지 않고 중앙선거여론조사심의위원회 홈페이지에만 올라왔다라고 입을 열었다 그가 언급한 여론조사는 외부 업체에 의뢰한 게 아니라 언론사 자체적으로 실시한 여론조사였다그는 똑같은 기간 리얼미터가 조사한 대통령 국정 운영 지지율은 455로 크게 반등한 수치였다라며 한국갤럽이 40에서 불과 1p 오른 41로 발표할 때 리얼미터는 국정운영 지지율 큰 폭으로 반등했다고 공표했다라고 지적했다 모집단의 채집과 조사방식에 자의적 방식이 개입됐다면 여론조작이라 해도 무방하다는 주장이었다김 의원은 지난 5월 더불어민주당아래 민주당과 한국당의 정당 지지율 격차가 16p까지 좁혀졌다가 이해찬 민주당 대표의 발언 이후 다시 131p로 벌어졌던 점을 언급했다 그러나 당시는 나경원 원내대표의 달창 발언 논란황교안 대표의 518기념식 참석 강행 등 악재가 겹쳤을 때였다 리얼미터 측에서는 주중집계와 주간동향 조사의 차이에 대해 설명하며 박근혜정부 때의 사례를 근거로 샘플이 왜곡됐다는 한국당의 주장을 반박한 바 있다 관련 기사 나경원의 여론조사 왜곡 주장 홍준표와 닮은꼴김 의원은 지난 43 창원성산 보궐선거 때도 여영국 정의당 후보와 강기윤 한국당 후보의 직전 여론조사를 보면 무려 두 배 가까운 결과로 한국당 후보가 뒤지는 걸로 나왔다라며 그러나 실제 개표 결과는 537표로 박빙의 결과를 보여줬다라고 지적했다 이런 여론조사 결과라면 리얼미터는 자신들이 하고 있는 조사 방식에 대해 공개 검증하는 기회를 가져야 하지 않는가라고 목소리를 높였다김 의원이 언급한 여론조사는 MBC경남이 리얼미터에 의뢰해 3월 28일에 발표한 조사다 당시 여영국 후보 448 강기윤 후보 357로 격차는 91p였다 그 전인 3월 18일에 발표한 조사에서는 강기윤 후보 305 여영국 후보 290로 15p 차이로 강 후보가 앞선 상황이었다 그 사이 민주당과 정의당이 단일화 과정을 거쳐 여 후보의 지지율이 상승하게 된 것그러나 해당 여론조사 발표 이후 여론조사 공표 금지 기간 동안 강 후보 측에서 여영국 후보를 향해 전과 7범 등으로 공격하면서 지역 민심이 크게 요동쳤다 분위기가 심상치 않자 위기감을 느낀 정의당은 48시간 비상행동까지 선언하며 총력을 다했고 신승할 수 있었다 관련 기사 창원 성산 게임 끝 앞선다는 여영국 못 웃는 이유김 의원은 리얼미터 여론조사에 대해 서울대학교 언론정보학과 모 교수는 성별연령별 지역별 응답자가 채워질 때까지 전화 거는 방식이기 때문에 어떤 숫자가 나와도 이상하지 않은 엉터리 조사라고 했다라고 인용해 공격했다김상훈 의원이 언급한 건 가 5월 18일 널뛰기 여론조사 논란 리얼미터 전문가들 조사 방식 왜곡 가능성이라는 제목의 기사 내용 일부였다 기사에 따르면 이준웅 서울대학교 언론정보학과 교수가 해당 발언을 했다 그러나 기사는 인터뷰 왜곡 논란에 휩싸인 기사였다이택수 리얼미터 대표는 당시 자신의 페이스북을 통해 인터뷰이였던 교수님은 저와의 전화통화에서 본인이 기자에게 설명한 내용과 전혀 다르게 기사화 됐다고 당황스러워 했고 리얼미터의 문제가 아니라 통상적으로 여론조사 기관들이 조심해야 할 문제들에 대해 설명을 했는데 리얼미터가 엉터리라고 기사화됐다고 이해를 구해왔다라고 전했다또한 이준웅 교수도 5월 20일자 에 기자와 전화하는 법이라는 제목의 칼럼을 게재하면서 가장 나쁜 것은 역시 인터뷰 결과를 짜깁기로 변형하는 경우라며 누구의 말이라도 좋으니 일단 가져다 놓겠다는 식으로 여기저기 들쑤시다가 미리 정한 기사의 방향에 맞게 인용문을 가공해서 사용하는 경우라고 꼬집은 바 있다김 의원은 심지어 모 언론사는 사설 통해 수사 통해서 리얼미터에 여론조사 방식 검증해야 한다고 이야기했다라며 비난했다해당 사설은 의 지난 9월 5일자 사설로 보인다 는 또다시 정권 입맛 맞는 여론조사 수사로 신뢰성 검증해야라는 제목의 사설에서 지금 우리 사회에선 일반 상식과는 동떨어지지만 정권 의도에 맞는 숫자들이 여론조사라는 이름으로 발표되고 있다라면서 여론조사가 정권의 무리한 행태에 정당성을 부여하는 도구로 이용되고 있다면 더 심각한 국가적 문제다라고 주장했다 여론조사 조작은 민주주의 작동 자체를 방해하고 기만하는 범죄와 같다라며 이 역시 검찰 수사로 흑막이 있는지 가릴 필요가 있다라고도 목소리를 높였다김상훈 의원은 또한 지난 4월 말 중앙선거여론조사심의위원회 홈페이지에 올려져있는 내용을 살펴보면 패스트트랙에 대해 여론조사 결과를 발표하면서 여야 4당은 선거제 개편 등 개혁법안을 패스트트랙으로 처리하는데 합의했다라고 질문을 구성했다라며 설문 문항 내 응답자에게 긍정적 답변을 유도하는 설문 구성이라고 주장했다김 의원은 정말 동종 여론조사 업계가 우려할 만한 조사가 진행됐다라며 리얼미터는 수사로 검증하기 전에 공개 검증 기회를 가져야 한다라고 이야기했다 필요하다면 관련 입법정리도 있어야 할 걸로 판단한다라고도 언급했다 김 의원의 모두 발언이 끝나자 자리에 앉아 있던 한국당 의원들은 잘했어라며 박수를 쳤다해당 여론조사는 가 지난 4월 23일 리얼미터에 의뢰한 것이다 실제 질문은 어제 여야 4당은 선거제 개편 검경 수사권 조정 고위공직자비리수사처 설치 등 개혁 법안을 신속처리 안건으로 지정하여 일정한 기간이 지나면 국회 본회의 표결에 자동 상정하는 이른바 패스트트랙으로 처리하는 데 합의했습니다 선생님께서는 이와 같은 합의에 대하여 어떻게 평가하십니까였다이 질문 내 개혁 법안이라는 단어를 문제삼은 것인데 당시 리얼미터 측은 시비를 가릴 수 없고 가치의 판단에 따라 다르게 지칭할 수 있는 정치 현안이나 법안에 대해선 조사 당시의 대중적 인식과 언론의 호칭 등을 기준 삼아 판단하는 게 맞다라고 반박한 바 있다당시 한국당은 당 싱크탱크인 여의도연구원을 자체 여론조사를 실시해 패스트트랙에 반대하는 국민이 더 많다고 주장했다 그러나 한국당은 심지어 여론조사 질문 자체를 공개하지 않았다 관련 기사 오마이뉴스 조사는 질문이 잘못됐다 한국당 자체 조사는 질문이 어땠을까한편 나경원 원내대표 역시 비슷한 취지의 발언을 한 바 있다 전날인 9월 30일 오후 의원총회에서 이제 정권이 여론조작을 시작할 것이라며 곧이어 문 정권의 국정 지지도가 엄청 올라갔다는 관제여론조사가 나올 것이라고 예측했다같은 날 오전 최고위원회의에서도 곧 있으면 나오는 시나리오가 있다라며 여론이 바뀌었다고 대대적으로 선전할 것이라고 주장했다 나 원내대표는 지난 주말에 있었던 검찰개혁 촛불집회를 두고 지난주 여당이 숫자를 부풀리고 일부 언론에서는 이걸 그대로 받아쓰기 시작했다라며 조금 있으면 여론조사가 나올 것이다 권력청탁형 여론조사가 쏟아져 나올 것이다라고 주장했다허위 여론조사를 만들기 위해서 좋은 구실거리가 필요해서 200만 집회 거짓말까지 지어내는 것이라는 이야기였다저작권자c 오마이뉴스시민기자 무단 전재 및 재배포 금지"
},
{
  "source": "naver_news",
  "title": "검찰은 KTX 반값? 그럼 국회의원은?... 최대 1377만원",
  "article_body": " KTX자료사진  박장식 국회사무처가 국회의원에 지원하는 공무수행 출장비 기준 비례대표인지 지역구 의원인지에 따라 지역구 의원은 수도권인지 비수도권인지에 따라 지원액이 차이난다  국회사무처 국회 본회의장의 모습 사진은 지난 6월 28일 오후 서울 여의도 국회에서 열린 본회의 당시 모습  유성호오마이뉴스 김지현 기자여러 방면에 걸친 잡다한 지식들을 많이 알고 있다 잡학다식하다의 사전적 풀이입니다 몰라도 별일없는 지식들이지만 알면 보이지 않던 1cm가 보이죠 정치에 숨은 1cm를 보여드립니다 지역에 근무하는 검사를 위해 정부가 철도교통비의 절반을 지원한다는 사실이 알려졌습니다 지난달 25일 강훈식 더불어민주당 의원충남 아산시을이 코레일로부터 받은 자료를 토대로 밝혀낸 사실입니다강훈식 의원에 따르면 코레일은 올해 대검찰청과 철도이용 후급운임 정산 협약을 체결했는데요 대검찰청에서 지방검사들의 고충해소를 위해 철도교통비를 지원50한다는 겁니다 여기에는 정부 예산이 투입됩니다기획재정부 2019년 예산 책정액은 6억5000만 원 향후 지방법원 판사까지 지속적으로 대상자를 확대할 예정이라고 하네요강훈식 의원은 형평성 논란을 언급했습니다 그는 와의 인터뷰에서 특정 공무원에게 법적 근거도 없는 교통비를 지원하는 것은 지나친 특혜라서 향후 제도 개선을 해야 한다라고 지적했습니다그런데 말입니다 이 기사가 나간 뒤 논란은 다른 방향으로도 생겨났습니다 소식을 접한 일부 누리꾼들이 그러는 국회의원은 특권이 없느냐라고 문제제기를 했기 때문인데요 국회의원 특권이나 내려놔라네이버 unif 국회의원들은 어떠냐 제값 내고들 타냐네이버 rjhm 같은 반응들이 대표적이었습니다 그래서 한번 알아봤습니다취재 과정에서 한 언론사가 만든 예전 인포그래픽이 인용되는 게 종종 보이더군요 국회의원 주요 권한 및 혜택이라는 제목 아래 국회법 31조에 근거해 국유 철도 및 비행기 선박 무료 이용 가능이라는 설명이 달려 있었습니다 이는 현시점에서 사실이 아닙니다 해당 법조항은 2014년 국회법 개정으로 인해 삭제됐습니다 사실상 국가 소유인 대중교통이 없어졌기 때문입니다그렇다면 국회의원들은 대중교통삯을 어떻게 치를까요 크게 두 가지로 볼 수 있습니다 국회의원들의 정치자금에서 요금 지급 그리고 국회사무처의 예산지원으로 값을 치르는 겁니다정치자금은 당비나 후원금 등으로 구성돼 있습니다 쉽게 말해 지지자들이 준 돈으로 대중교통을 타고 다니는 것이죠 정부가 지원하는 게 아니니 이 기사에서는 논외로 하겠습니다그렇다면 국회사무처가 지원하는 예산은 무엇이며 어떻게 구성돼 있을까요 국회의원의 공무수행으로 발생하는 교통비를 지원하는 예산의 이름은 의원공무수행출장비아래 출장비입니다 국회사무처에 따르면 현직 국회의원이 지원대상보좌진 제외이며 1인당 국회사무처가 정해놓은 배정액 내에서 신청에 따라 지급하는 형태입니다국회사무처 관계자는 수도권 지역구 의원 비수도권 지역구 의원 비례대표 의원의 배정액이 각기 다르다라며 비수도권 지역구의 경우에는 권역별로 배정액이 또 다르다라고 설명했습니다 그는 1인당 배정액 내에서 승용차용 유류비 KTXSRT 등 기차요금 항공운임을 지원한다 선박요금은 해당되지 않는다라고 부연했습니다1인당 배정액은 비례대표는 203만8600원부터 수도권 지역구 의원은 244만6300원 비수도권 지역구 의원은 최대 1377만500원제주도 제외입니다 2019년 현재 기준으로 배정된 예산은 18억8587만3000원입니다 자세한 내용은 아래 표를 보시지요국회사무처 의원실지원경비 안내자료에 따르면 비수도권 지역구 의원의 출장비 산출 공식은 지역구 기준거리8km5회 왕복12개월180484원1205입니다 제주도는 프레스티지석통상 비즈니스석 운임을 11만 3400원으로 잡아 월 5회 방문을 한다는 가정하에 산출되고요 또한 국회사무처가 본 의원 차량의 연비는 리터당 8km고 유류단가는 180484원입니다 연비가 그닥 좋지 않은 차량으로 비싸게 주유하는 셈이죠 이런 기준들은 국회사무처가 정합니다가령 부산에 지역구를 두고 있는 국회의원이 KTX로만 자신의 지역구에 방문한다면 한 해 최대 115회 KTX로 왕복할 수 있습니다편도 5만9800원 기준 월평균 9회 방문할 수 있겠죠국회에서 이뤄지는 모든 행위는 법적 근거가 있어야 합니다 국회의원들의 출장비 역시 그 법적 근거가 존재합니다 국회법 제30조수당여비 국회의원수당 등에 관한 법률 제8조여비가 바로 그것입니다 이 돈은 모두 국회사무처의 예산인데요 때문에 국회의원들은 대중교통을 무조건 공짜로 탄다보다는 지원되는 예산 안에서 사실상 무료로 사용한다로 인식해야 할 듯합니다그런데 특기할 만한 점은 출장비를 비롯해 국회의원의 의정활동 및 공무수행에 필요한 예산을 국회의원이 심의의결한다는 데 있습니다 출장비 지원이 특권이라는 지적이 있다고 해도 국회의원 스스로가 법률을 개정하거나 혹은 예산 심의 때 삭감하지 않으면 그대로라는 이야기입니다저작권자c 오마이뉴스시민기자 무단 전재 및 재배포 금지"
},
{
  "source": "naver_news",
  "title": "DLS 투자 피해자들 금감원 중간발표 아쉬워...은행 고발에 적극 나서야",
  "article_body": "서울뉴시스 장세영 기자  1일 오전 서울 영등포구 여의도 금융감독원 앞에서 원금손실 논란이 일고 있는 해외금리 연계 파생결합상품DLF DLS 피해자가 비상대책위원회 관계자들이 우리은행과 KEB하나은행 DLF파생결합상품 판매를 규탄하는 기자회견을 하고 있다 20191001 photothinknewsiscom 서울뉴시스 장세영 기자  1일 오전 서울 영등포구 여의도 금융감독원 앞에서 원금손실 논란이 일고 있는 해외금리 연계 파생결합상품DLF DLS 피해자가 비상대책위원회 관계자들이 우리은행과 KEB하나은행 DLF파생결합상품 판매를 규탄하는 기자회견을 하고 있다 20191001 photothinknewsiscom서울뉴시스이준호 기자  해외금리 연계 파생결합상품 투자 피해자들은 1일 금융감독원이 은행 고발에 적극 나서줄 것을 촉구했다금융정의연대와 DLS비상대책위원회는 이날 오전 서울 여의도 금융감독원 앞에 모여 금감원의 DLS 중간발표를 기다리며 기자회견을 열었다금감원은 앞서 브리핑을 통해 지난달 23일부터 벌여온 DLF상품 종합검사에 관한 중간발표를 진행했다 검사 결과 DLF 설계 제조판매 전 과정에서 금융회사들이 투자자 보호보다는 자신의 이익을 중시해 리스크 관리와 내부통제 등에서 미흡함을 보이며 불완전판매 정황을 다수 포착했다고 발표했다이에 금융정의연대 법률지원단장을 맡은 신장식 변호사는 금감원 중간발표를 보면 상품 제조 판매 과정에서 총체적 부실과 도덕적 해이 등 관련법령 위반 사기성이 발견됐다고 평가했다그는 은행은 확정금리가 있는 것처럼 보이도록 했다며 또 손실 가능성이 증대되는 시점에서도 상품 판매를 지속했다고 비판했다은행이 내규를 어겼다고도 주장했다 신 변호사는 상품위원회 심의와 승인을 받아야 하는데 심의를 받은 상품은 전체 1밖에 되지 않았다며 내규를 위반하고 판매한 것이라고 주장했다아울러 상품판매 과정에서 소비자를 기만했다는 점을 강조했다 그는 은행은 안전자산이라고 오인하도록 직원을 교육했고 마케팅을 전파했다며 판매점에서도 조직적인 기만이 있었다고 말했다이어 이번 사건은 개인 일반투자자들이 926에 이른다며 상품 사기성 판단 기준은 전문투자자가 아닌 개인 일반투자자 입장에서 엄격하게 판단해야 한다고 요구했다그러면서 금감원의 수사의뢰를 촉구했다 그는 금융소비자를 기망하기 위해 관련 법령내규 위반 도덕적 해이 무자격 판매 사기성 판매가 확인된 만큼 일괄 취소하고 전액을 배상해야 한다며 금감원은 본점과 은행들이 소비자를 기만했다는 사실을 확인한바 수사기관에 의뢰하고 고발도 해야 한다고 말했다김득의 금융정의연대 대표는 금감원 중간발표 결과에 대해 우려를 표했다 그는 보도자료를 살펴보면 핵심적으로 판매사기라고 규정하지 않고 있다고 강하게 비판했다김 대표는 금감원은 조치하겠다고만 했지 수사 의뢰나 고발을 한다는 내용이 없다며 아쉬움을 드러냈다 그는 10월 말까지 금감원이 고발하지 않는다면 피해자들이 직접 은행들을 고소하겠다고 금감원이 적극 나서줄 것을 요구했다이들은 기자회견 이후 은행 규탄과 금감원의 은행에 대한 철저한 조사를 촉구하는 구호를 외치기도 했다한편 이날 금감원은 파생결합상품에 대한 중간발표를 통해 지난 9월25일 기준으로 판매 잔액은 6723억원이며 5784억원이 손실구간에 진입했다고 발표했다 손실 예상금액은 3513억원으로 집계했다Juno22newsiscom"
},
{
  "source": "naver_news",
  "title": "“현대차 자율주행 합작 빅 뉴스”… 트럼프, 트위터에 ‘Great’ 찬사",
  "article_body": "도널드 트럼프 미국 대통령의 트위터 도널드 트럼프 미국 대통령의 트위터현대자동차그룹이 최근 세계 톱Top 3 자율주행기술 전문기업인 미국 앱티브APTIV와 합작회사를 설립하기로 한 것과 관련 도널드 트럼프 미국 대통령이 온라인을 통해 공개적으로 찬사를 보냈다트럼프 대통령은 30일현지 시간 트위터에 현대 기아와 앱티브가 미국에서 자율주행 기술을 개발하기 위해 40억 달러 합작사를 만든다는 빅 뉴스가 있다며 이는 많은 돈과 일자리를 뜻한다는 메시지를 띄웠다빅 뉴스와 40억 달러라는 금액은 영문 대문자로 써서 더욱 강조했다 트럼프 대통령은 특히 훌륭한Great 일자리들이 미국으로 돌아오고 있다고 평가했다현대차그룹은 지난 23일 미국 뉴욕에서 앱티브와 합작회사 설립 본계약을 체결했다 정의선 수석부회장이 직접 계약서에 서명했다 정 부회장은 앱티브와 합작을 통해 개발할 자율주행차를 2024년부터 본격 양산할 계획이라고 밝혔다현대차그룹은 합작사 설립을 위해 절반인 20억 달러약 2조4000억 원를 투자하는데 이 회사의 외부 업체 투자 가운데 사상 최대 규모다 현대차그룹과 앱티브는 신설 합작회사 지분을 50씩 갖게 된다 합작회사는 내년에 설립될 예정이며 본사를 미국 보스턴에 두고 칼 이아그네마 앱티브 자율주행사업부 사장이 CEO를 맡을 계획이다앞서 트럼프 대통령은 지난 5월 롯데케미칼이 미국 루이지애나주에 공장을 지었을 때도 백악관에서 신동빈 롯데그룹 회장을 면담하고 트위터에 그들은 루이지애나에 31억 달러를 투자했다며 한국 기업의 최대 규모 대미 투자로 미국 국민을 위한 일자리 수천 개를 만들었다고 칭찬한 바 있다한편 기아차는 1일 자율주행 운송 서비스 스타트업 코드 42에 150억 원을 투자했다고 밝혔다 네이버 최고기술책임자CTO 출신 송창현 대표가 이끄는 코드 42에는 기아차와 함께 SK텔레콤 LG전자 LG유플러스 CJ 등이 총 300억 원을 투자했다김성훈 기자 tarantmunhwacomCopyrightmunhwacom 대한민국 오후를 여는 유일석간 문화일보 무단 전재 및 재배포 금지 구독신청0237015555 "
},
{
  "source": "naver_news",
  "title": "짖지 마 남의 집 침입해 둔기로 개 때려 죽인 50대 집행유예",
  "article_body": "개가 짖는다는 이유로 남의 집에 침입해 둔기로 때려 죽인 50대에게 집행유예가 선고됐다제주지방법원 형사2단독 이장욱 판사는 건조물침입과 동물보호법 위반 등의 혐의로 기소된 A씨55에게 징역 10월에 집행유예 2년을 선고했다고 1일 밝혔다A씨는 지난해 8월 27일 오전 8시15분쯤 서귀포시 남원읍 소재의 피해자 B씨의 집에 침입해 마당에 있는 개 두 마리를 둔기로 수차례 때려 이 가운데 1마리를 숨지게 한 혐의로 재판에 넘겨졌다경찰 조사 결과 A씨는 이웃집 개가 짖었다는 이유로 이 같은 짓을 저지른 것으로 드러났다A씨는 하루 전인 8월 27일 오전에도 이 집에 침입해 해당 개 두 마리를 수차례 때리고 찌르는 등 신체적 고통을 주며 학대한 것으로 조사됐다이 판사는 죄질이 불량하고 피해가 복구되지 않는 점 피고인이 자신의 잘못을 인정하고 반성하는 점 초범인 점과 범행 후의 정황 등을 종합해 형을 정했다고 양형 사유를 밝혔다제주김영균 기자 ykk222kmibcokrGoodNews paper  국민일보wwwkmibcokr  무단전재 및 재배포금지"
},
{
  "source": "naver_news",
  "title": "청와대 비서실 7급 공무원 뺑소니 입건음주여부 등 조사 중",
  "article_body": "은평경찰서 연합뉴스 은평경찰서 연합뉴스청와대 총무비서관실 소속 직원이 뺑소니 혐의로 경찰 수사를 받고 있다서울 은평경찰서는 청와대 비서실 소속 7급 공무원 A씨를 도주치상 혐의로 불구속 입건해 조사하고 있다고 1일 밝혔다경찰에 따르면 A씨는 지난달 28일 은평구의 한 도로에서 오토바이와 교통사고를 내고 도주한 혐의를 받는다 오토바이 탑승자 2명은 경상을 입고 병원 치료를 받은 것으로 전해졌다 같은 날 A씨는 경찰에 자진 출석해 사고를 접수했다경찰은 당시 음주운전을 했는지 등 정확한 사고 경위를 조사하고 있다경찰 관계자는 자진출석 했을 때에는 음주 측정 결과가 나오지 않았다라며 현재 사실 관계를 파악 중이며 조사 일정 등을 조율하고 있다고 말했다안하늘 기자 ahn708hankookilbocom한국일보 페이스북 친구맺기 한국일보 홈 바로가기네이버 채널에서 한국일보를 구독하세요"
},
{
  "source": "naver_news",
  "title": "패스트트랙 문희상 의장도 서면조사한국당 20명 출석 통보",
  "article_body": "앵커국회 패스트트랙 법안을 놓고 벌어진 폭력 사건을 수사하는 검찰이 문희상 국회의장을 상대로 서면조사를 진행한 것으로 확인됐습니다여기에 검찰은 자유한국당 의원 20명에게 이번 주 중으로 나와서 조사를 받으라고 통보했는데 국회를 향한 검찰의 수사 속도가 빠르게 이뤄지는 모양새입니다김지숙 기자입니다리포트문희상 국회의장이 서울남부지검에 서면 진술서를 제출한 것은 지난달 24일입니다지난 4월 문 의장은 김관영 바른미래당 원내대표의 사법개혁특별위원 사보임 요구를 승인했는데 이 과정이 적법한 절차였다는 취지로 검찰에 진술서를 제출한 것으로 확인됐습니다자유한국당이 사보임 과정을 문제삼아 문 의장을 직권남용 혐의로 검찰에 고발한 지 5개월 만입니다자유한국당은 그동안 문 의장을 먼저 조사하고 사보임 과정에 대한 수사가 이뤄지면 검찰 소환에 응하겠다고 해왔습니다나경원자유한국당 원내대표어제  우리 입장이 달라진 거 없고요 문희상 의장께서 먼저 조사받아야 된다는 입장이고 저희 당에서는 제가 제일 먼저 조사받으러 나갈 것입니다실제로 검찰은 자유한국당 의원 20명에 대해 이번 주에 출석하라는 요구서를 발송했습니다황교안 대표와 나경원 원내대표는 이번엔 포함되지 않았습니다어제 참고인 조사로 검찰에 나온 심상정 정의당 대표도 출석을 거부하는 의원들에 대해 강제 수사에 나서라고 촉구했습니다심상정정의당 대표  체포영장을 발부해야죠 그리고 국회 체포동의안을 바로 요청해야 한다고 봅니다 제1야당이라고 해서 검찰의 칼이 이렇게 무뎌서는 안 된다고 생각합니다패스트트랙 충돌 사건으로 수사 대상에 오른 현역 국회의원은 모두 110명이 중 한국당 의원 60명 전원에 대해 검찰은 20여 명씩 3주에 걸쳐 차례로 소환 통보를 전할 방침입니다당초 한국당 측이 내걸었던 문 의장에 대한 전격적인 검찰 조사가 이뤄지면서 한국당 의원 소환조사 등 패스트트랙 수사는 급물살을 탈 전망입니다KBS 뉴스 김지숙입니다김지숙 기자 jskim84kbscokr"
},
{
  "source": "naver_news",
  "title": "한반도 접근 빨라진 태풍상황 더 심각해졌다",
  "article_body": "동영상 뉴스앵커태풍이 애초 예상보다 훨씬 이른 시각에 한반도에 상륙할 것으로 보입니다내일 자정쯤 전남 해안에 상륙한 뒤 밤사이 남부 내륙을 관통할 것이라고 합니다야간 취약 시간대에 태풍이 강타하면서 피해가 더 커질 것으로 우려됩니다취재 기자 연결해 자세한 태풍 전망 알아보겠습니다 김진두 기자태풍 상륙 시점이 앞당겨졌는데 태풍이 빨라진 건가요기자태풍 이동 속도가 빨라진 것은 아닙니다태풍을 서쪽으로 밀어내던 북태평양 고기압이 수축하면서 태풍이 한반도로 이동하는 경로가 줄어든 것이 원인입니다18호 태풍 미탁은 현재 타이완 북동쪽 해상에서 매시간 22km 속도로 북상하고 있습니다태풍은 내일 밤 9시쯤 제주도에 가장 가까이 접근한 뒤 자정쯤 전남 목포 남쪽에 상륙할 것으로 보입니다이어 남부 내륙을 관통한 뒤 개천절 오전 9시쯤 포항 부근 동해로 빠져나갈 것으로 예상됩니다태풍이 취약 시간대인 밤사이에 남부를 강타하면서 상황이 더 심각해졌습니다기상청은 제주 산간에 600mm가 넘는 가장 많은 비가 내릴 것이라고 밝혔습니다이어 경북 북부 동해안과 영동지방의 강우량을 500mm로 상행했습니다그만큼 물 폭탄이 쏟아질 지역이 확대된 것입니다또 제주도와 해안가 섬 지역에는 초속 45m의 돌풍이 불고 남부 내륙에도 초속 30m의 강풍이 몰아칠 것으로 보입니다기상청은 이번 태풍이 17호 태풍 타파보다 세력은 약하지만 내륙을 관통하며 더 큰 피해를 줄 것으로 보인다며 철저한 대비를 당부했습니다태풍 미탁까지 접근하면서 올해 우리나라에 영향을 준 태풍은 모두 7개로 1959년 이후 60년 만에 가장 많습니다지금까지 YTN 김진두입니다저작권자c YTN  YTN PLUS 무단전재 및 재배포 금지"
},
{
  "source": "naver_news",
  "title": "8년새 4명 중도하차…국립오페라단장 잔혹사 끝날까",
  "article_body": "국립오페라단의 공연 장면 사진 중앙포토 국립오페라단의 공연 장면 사진 중앙포토1일 임명된 박형식 국립오페라단 신임 예술감독 사진 문체부 1일 임명된 박형식 국립오페라단 신임 예술감독 사진 문체부국립오페라단의 새로운 예술감독이 1일 임명됐다 문화체육관광부는 신임 예술감독으로 박형식66 전 의정부예술의전당 대표를 임명했다 1962년 설립된 국립오페라단의 13번째 예술감독이다문체부는 현재 행정소송 중이다 지휘자인 윤호근51 12대 예술감독이 해임처분 취소에 대한 소송을 지난 6월 제기했다 윤 전 감독은 국립오페라단의 공연기획팀장에 자격 요건을 갖추지 못한 응시자를 채용했다는 이유로 문체부 장관에 의해 5월 해임됐다 윤 전 감독은 공개적으로 채용했으므로 채용 비리가 아니며 해당 직원과 개인적 친분이 없고 이에 대한 책임으로 해임 처분은 부당하다고 주장하고 있다 서울행정법원은 지난달 채용 절차상의 문제가 있긴 하지만 처분이 완전히 적법한 것으로 보기에는 애매하다며 문체부는 해임을 취소하고 그간의 월급을 지급한 뒤 윤 전 감독이 자진 사퇴하라는 조정 권고안을 내놨다 하지만 윤 전 감독과 문체부 모두 권고안을 받아들이지 않았다소송 진행 중인 문체부가 임명을 강행한 것은 국립오페라단 예술감독의 오랜 공백과 관련이 있다 문체부 측은 직전 예술감독 4명이 중도하차했다 행정소송 중이라고 해서 계속 공석으로 둘 수는 없었다 신임 감독이 충분한 경험과 능력으로 국립오페라단을 안정적으로 끌고 나갈 수 있으리라 판단했다고 말했다국립오페라단의 예술감독은 오랜 기간 공석이었다 2011년 8월 취임한 제9대 김의준 예술감독을 비롯한 이후 모든 예술감독 4명이 모두 임기 3년을 채우지 못했다 예술감독이 공석이었던 기간은 2011년 8월 이후 지금까지 8년 2개월 중 2년 4개월이다 예술감독들이 임기를 채우지 못한 이유는 다양했다 일신상의 이유로 성악계의 자격 시비 때문에 정권이 바뀌어서 등이다국립오페라단은 올해 국고보조금 100억원을 지원받은 단체다 정기공연 21회를 비롯해 총 174회 공연을 연다 한 오페라 평론가는 국립오페라단은 중앙정부의 지원을 받는 오페라 제작단체고 여기에 따른 예산 사용과 캐스팅 권한을 갖는다며 오페라계에서는 막강한 권력이라고 국립오페라단 예술감독의 의미를 설명했다이에 따라 예술감독이 내정ㆍ임명될 때마다 반대가 상당했다 박형식 신임 예술감독에 대한 반발도 있다 지난달 25일 한국오페라 중흥을 위한 범성악인 모임은 박 신임 예술감독의 내정에 대해 오페라인들이 공감할 수 있는 인사 시스템으로 선임을 원점에서 시작해달라는 등의 요구 사항을 박양우 문체부 장관에게 전달했다 새로운 예술감독 체제가 된 국립오페라단은 이러한 비판에 따라 16일 심포지엄을 열기로 했다 대한민국오페라 100년을 위한 준비라는 주제로 오페라계 인사들을 한 자리에 모으는 자리에서 국립오페라단의 예술감독에 대한 논의가 오갈 것으로 보인다김호정 기자 wisehjjoongangcokr중앙일보httpsjoongangcokr 무단 전재 및 재배포 금지"
},
{
    "source": "sdsdasf",
    "title": "aeigneag",
    "article_body": "ekkfmef"
  }
]